<template>
  <section>
    <h1>Ювелирная лавка "Умнички"</h1>
    <hr />

    <p>
      Добро полажовать в нажу небольшую ювелирную лавку! 
      Наши изделия выделяются качественными материалами, 
      купленными у проверенных поставщиков, а так же великолепно проделанной работой наших мастеров-ювелиров
    </p>
    <p>
     Здесь вы найдете изделие на любой вку: серьги, кольца, ожерелья 
     и многое другое. Если вы не смогли найти для себя нужное, 
     не беспокойтесь: вы можете оформить индивидуальный заказ. 
     Наши мастера сделают все в лучшем виде!
    </p>
  </section>
</template>

<script>
export default {

}
</script>
